Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/29_1_millioner_kroner_til_samisk_laeremiddelutvikling.html.tmx
Source language: nob
Languages: sma

source: 29,1 millioner kroner til samisk læremiddelutvikling
sma: 29,1 millijovnh kråvnah saemien learoevierhtieevtiedæmman

source: Sametingsrådet har bevilget støtte til utvikling av samiske læremidler som ivaretar de nye læreplanenes mål.
sma: Saemiedigkieraerie lea dåarjoem evtiedæmman saemien learoevierhtijste dåårjeme mah ulmide orre learoesoejkesjinie gorredieh.

source: Den største delen av midlene er bevilget til undervisning av samisk språk som fag, og til læremidler som dekker tverrfaglige emner.
sma: Saemiedigkie lea stööremes bieliem vierhtijste dåårjeme ööhpehtæmman saemien gïeleste goh faage, jïh learoevierhtide mah teemah faagi dåaresth feerhmieh.

source: Sametinget har i år prioritert læremidler til språkfag, på nord-, lule- og sørsamisk.
sma: Daan jaepien Saemiedigkie lea learoevierhtieh gïelefaagide noerhte-, julev- jïh åarjelsaemien gïelesne prioriteereme.

source: Når det gjelder tilrettelagte læremidler i grunnopplæringen har Sametinget prioritert fagene samisk, samfunnskunnskap og samfunnsfag.
sma: Gosse lea sjïehteladteme learoevierhtiej bïjre maadthlierehtimmesne, Saemiedigkie lea faagide saemien, seabradahkedaajroe jïh seabradahkefaage prioriteereme.

source: I tillegg har man prioritert læremidler i følgende emner: Folkehelse og livsmestring og demokrati og medborgerskap.
sma: Lissine learoevierhtieh prioriteereme daejnie teemine: Almetjehealsoe jïh jieledehaalveme jïh demokratije jïh meatanårrojevoete.

source: Foruten om nevnte fag, så har Sametinget prioritert digitale læremidler og læremidler som kan utvikles i løpet av kort tid.
sma: Lissine dejtie neebneme faagide Saemiedigkie lea prioriteereme digitaale learoevierhtieh jïh learoevierhtieh mejtie gåarede varke evtiedidh.

source: Se oversikt over alle bevilgningene til læremidler 2021
sma: Tjaatsege bijjieguvvine gaajhki dåarjoejgujmie learoevierhtide 2021

source: Totalbeløpet er fordelt slik: 33 prosent av midlene går til læremidler som skal produseres på tre samiske språk.
sma: Naemhtie ållesth dåarjoesummem joekedamme: 33 proseenth vierhtijste learoevierhtide juhtieh mah golme gïeline dorjesuvvieh.

source: 32 prosent av midlene går til nordsamiske læremidler, 20 prosent til lulesamiske læremidler og 15 prosent til sørsamiske læremidler.
sma: 32 proseenth vierhtijste noerhtesaemien learoevierhtide juhtieh, 20 proseenth julevsaemien learoevierhtide jïh 15 proseenth åarjelsaemien learoevierhtide.

source: – Vi har i stor grad oppnådd våre mål for 2021, sier sametingsråd Mikkel Eskil Mikkelsen (NSR), som er gleder seg over at Sametinget mottok mange gode søknader hvor målet har vært å styrke og utvikle framtiden til samiske språk og undervisning i samisk.
sma: – Åajvahkommes libie mijjen ulmieh jakseme jaapan 2021, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta, mij aavode Saemiedigkie gellie hijven ohtsemh dåastoeji gusnie ulmie lea orreme saemien gïeli båetijen aejkiem, jïh ööhpehtimmiem saemiengïelesne nænnoestidh jïh evtiedidh.

source: Glad for å kunne støtte lulesamiske læremidler
sma: Aavone juktie maehtedh julevsaemien learoevierhtieh dåarjodh

source: Mikkel Eskil Mikkelsen (NSR) Sámediggi Sametinget har støttet sju læremiddelprosjekt for samisk som henholdsvis første og andrespråk, på nord-, lule- og sørsamisk.
sma: Mikkel Eskil Mikkelsen (NSR) Saemiedigkie lea tjïjhtje learoevierhtieprosjekth saemien gïelese dåårjeme voestes jïh mubpiengïeline, noerhte-, julev- jïh åarjelsaemien gïelesne.

source: I tillegg har vi støttet lulesamiske læremidler for naturfag 1,- 4. årstrinn.
sma: Lissine libie julevsaemien learoevierhtieh eatnemefaagese dåårjeme 1. – 4. daltesasse.

source: Sametingsråd Mikkelsen er glad for muligheten til å bevilge penger for å få oversatt læremidler til lulesamisk.
sma: Saemiedigkieraerie Mikkelsen aavode nuepie gååvnesi beetnegh dåarjodh juktie learoevierhtieh julevsaemien gïelese jarkoestidh.

source: – Det er stort behov for lulesamiske læremidler på alle nivå, både første og andrespråk, og det er nødvendig at det finnes læremidler som bygger og styrker elevenes språk- og begrepsfundament.
sma: – Joekoen daerpies julevsaemien learoevierhtiejgujmie gaajhkine daltesinie, dovne voestes- jïh mubpiengïeline, jïh daerpies learoevierhtieh gååvnesieh mah learohki gïele- jïh baakoetjiertevåaromem lissiehtieh jïh nænnoestieh.

source: En stor fordel i prosjektet er at prosjektet er blitt startet på grunnlag av de behovene lulesamisk skolehverdag har og til prosjektet er det bundet lærere i lulesamisk område.
sma: Prosjekten stoerre aevhkie lea prosjekte lea aalkeme dej daerpiesvoeti mietie mejtie julevsaemien skuvleaarkebiejjie åtna, jïh prosjektesne lohkehtæjjah mah leah julevsaemien dajvesne.

source: I årets bevilgninger har Sametinget også støttet fem prosjekter som har hatt tverrfaglige temaer som Sametinget har valgt å prioritere, og de lages på tre samiske språk.
sma: Daan jaepien dåarjojne Saemiedigkie aaj vïjhte prosjekth dåårjeme mah teemah faagi dåaresth åtneme mejtie Saemiedigkie lea veeljeme prioriteeredh, jïh dah golme saemien gïeline dorjesuvvieh.

source: Disse prosjektene omfavner bredt, hele grunnskoleforløpet og videregående opplæring.
sma: Daah prosjekth leah vijries, abpe maadthskuvle jïh jåarhkelierehtimmie.

source: I tillegg kan noe læremateriale også brukes i barnehagene.
sma: Lissine maahta aaj såemies learoevierhtieh maanagiertine nuhtjedh.

source: Tverrfaglige temaer er nye deler av læreplanenes overordnede nivå.
sma: Teemah faagi dåaresth leah orre bielieh learoesoejkesjen bijjemes ulmijste.

source: Sametinget har også bevilget midler til to prosjekt som gjelder særskilt tilpassede læremidler.
sma: Saemiedigkie aaj vierhtieh dåårjeme göökte prosjektide mah leah sjïere sjïehteladteme learoevierhtiej bïjre.

source: Sametinget har de siste årene mottatt få søknader til å utvikle særskilt tilpassede læremidler.
sma: Dej minngemes jaepiej Saemiedigkie lea vaenie ohtsemh dååsteme juktie sjïere sjïehteladteme learoevierhtieh evtiedidh

source: – Dette er utfordring som Sametinget bør følge opp med Statped/Samisk spesialpedagogisk tjeneste, og vurdere hvordan situasjonen skal legges til rette for å bedre utviklinga av læremidler til den elevgruppa, sier Mikkelsen.
sma: – Daate lea haesteme maam Saemiedigkie byöroe bæjjese vaeltedh Statped/Saemien sjïerepedagogeles dïenesjinie, jïh vuarjasjidh guktie edtja sjïehteladtedh juktie evtiedimmiem learoevierhtijste daan learohkedåahkan bueriedidh, Mikkelsen jeahta.

source: Sametinget har i årets søkerbaserte bevilgninger fulgt opp Sametingets handlingsplan for læremiddelutvikling, og dessverre ser vi at det ikke alltid kommer søknader til alle de prioriterte. fagene.
sma: Saemiedigkie lea daan jaapetje ohtsemebaseereme dåarjojne, Saemiedigkien dahkoesoejkesjem learoevierhtieevtiedæmman bæjjese fulkeme, jïh gaatesjen vuejnebe ij iktesth ohtsemh båetieh dejtie prioriteereme faagide.

source: – Handlingsplanen skal nå fornyes etter behov, og nå blir det viktig å kommunisere med brukere hvilke behov som finnes og hvilke fag som burde prioriteres først når man bevilger midler i framtiden, sier Mikkelsen.
sma: – Daelie edtja dahkoesoejkesjem daerpiesvoeten mietie orrestidh, jïh daelie vihkele sjædta utnijigujmie gaskesadtedh dej daerpiesvoeti bïjre mah gååvnesieh, jïh mah faagh mah byöroeh voestes prioriteetem åadtjodh gosse vierhtieh dåårje båetijen aejkien, Mikkelsen jeahta.

source: Ved intervju kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gihtjehtimmie gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
